export const SAFETY_NOTICE_CONTENT = `尊敬的访客：
  为加强大熊猫国家公园访客管理，促进大熊猫栖息地人与自然和谐共生，根据《四川省大熊猫国家公园管理条例》《四川省大熊猫国家公园管理办法》等法律法规及政策规定，现将大熊猫国家公园安州片区千佛山区域实行预约管理的有关事宜公告如下:

一、管理要求
1. 严禁携带火种及易燃易爆物品进入大熊猫国家公园安州片区千佛山区域。
2. 严禁在大熊猫国家公园安州片区千佛山区域内吸烟、野炊、烧烤、烧纸、燃放烟花爆竹。
3. 严禁乱丢烟头、火柴及其他可能引发火灾的物品。
4. 严禁擅自进行烧荒、焚烧垃圾等野外用火行为。
5. 请服从工作人员及森林防火管理人员的管理。
6. 发现火情、烟雾或违规用火行为，请立即报告工作人员，或拨打森林火灾报警电话：0816—5366015或12119。
7. 遇森林火灾时，请保持冷静，服从指挥，迅速向安全区域撤离，严禁擅自进入火场或参与扑救。
8.严格遵守国家公园管理规定，不偏离指定路线、不擅自进入核心区、不野外用火、不投喂野生动物、不采摘珍稀植物、不丢弃垃圾。
9.遇恶劣天气、生态管护、应急处置等情况，将临时调整预约名额或暂停入园，请服从现场管理。
10.大熊猫国家公园安州片区千佛山区域地形复杂，交通条件差，无通讯信号，存在山洪、地灾等安全隐患。未经批准，禁止任何单位和个人进入非划定区域开展探险、游览、露营、戏水等活动
11.因千佛山海拔较高，氧气稀薄。有先天性疾病人员不能上山，慢性病人员不能上山，高血压、心脏病患者不能上山，残疾智障人士不能上山，4岁以下儿童不能进山，60岁以上老年人不能上山。
12.对破坏自然资源和公共财产造成损失的，需按损失情况予以赔偿，并恢复原貌。若构成违法行为，法律、法规已有处罚规定的，从其规定；构成犯罪的，依法追究刑事责任。
备注：大熊猫公园核心区禁止进入

二、导赏服务告知
《四川省大熊猫国家公园管理条例》第四十五条规定“大熊猫国家公园实行访客限额管理和预约制度”，我们为保证游客入区对生态环境和野生动植物造成最小的影响，进入所有访客需在生态导赏员的带领下进入保护区。每日访客限额300人，超过300人后不接受预约。为了支持生态导赏员的工作，并确保他们能够持续提供高质量的服务，您需要支付一定的劳务费用给导赏员。收费标准：成人80元/人，儿童半价40元/人（包含导赏、摆渡等服务）。收费标准为导赏员团队内部共同定价，大熊猫国家公园和镇政府不收取任何费用。

三、预约告知
进入大熊猫国家公园安州片区千佛山区域必须携带身份证。

本人已认真阅读并理解以上告知，如因违反规定造成相关损失，本人愿依法承担相应责任。`
