export const SAFETY_NOTICE_CONTENT = `尊敬的访客：
大熊猫国家公园安州千佛山片区是大熊猫、川金丝猴等旗舰保护物种最重要的栖息场所。为加强生物多样性保护，促进大熊猫栖息地人与自然和谐共生，根据《中华人民共和国国家公园法》《四川省大熊猫国家公园管理条例》《野生动物保护法》《森林草原防灭火条例》等法律法规及政策规定，现将千佛山片区的一般控制区实行访客预约管理的有关事宜公告如下:

一、管理要求

1. 禁止进入大熊猫公园核心区域。
2. 严禁携带火种及易燃易爆物品进入大熊猫国家公园安州片区千佛山区域。严禁在大熊猫国家公园安州片区千佛山区域内吸烟、野炊、烧烤、烧纸、燃放烟花爆竹等行为。
3. 严禁乱丢烟头、火柴及其他可能引发火灾的物品。
4. 严禁擅自进行烧荒、焚烧垃圾等野外用火行为。
5. 请服从工作人员及森林防火管理人员的管理。
6. 发现火情、烟雾或违规用火行为，请立即报告工作人员，或拨打森林火灾报警电话：0816—5366015或12119。
7. 遇森林火灾时，请保持冷静，服从指挥，迅速向安全区域撤离，严禁擅自进入火场或参与扑救。
8.严格遵守大熊猫国家公园管理规定，不偏离指定路线、不擅自进入核心区、不投喂野生动物、不采摘珍稀植物、不随意丢弃垃圾。
9.遇恶劣天气、生态管护、应急处置等情况，将临时调整预约名额或暂停入园，请服从现场管理。
10.大熊猫国家公园安州片区千佛山区域地形复杂，道路通行条件差，大部分区域无通讯信号，存在山洪、地灾等安全隐患。未经批准，禁止任何单位和个人进入非划定区域开展探险、游览、露营、戏水等活动。
11.因千佛山海拔较高，氧气稀薄，有先天性疾病人员不能上山，慢性病人员不能上山，高血压、心脏病患者不能上山，残疾智障人士不能上山，4岁以下儿童不能进山，60岁以上老年人不能上山。
12.园区内仅有民间有偿救助点1处，不作为经营场所，物品均由人工步行背运上山，服务能力相当有限且价格偏高，访客自愿选择消费。
13.对破坏自然资源和公共财产造成损失的，需按损失情况予以赔偿，并按要求恢复原貌。若构成违法行为的，法律、法规已有处罚规定的，从其规定；构成犯罪的，依法追究刑事责任。
14.救援电话：18780459450 15228796883

二、服务告知

《四川省大熊猫国家公园管理条例》第四十五条规定“大熊猫国家公园实行访客限额管理和预约制度”，为确保访客进入林区对生态环境和野生动植物造成最小的影响，进入所有访客须提前1-7天预约，每日访客限额300人，超过300人后不再接受预约。
预约渠道：通过网络实名预约，一人一证，凭本人身份证、护照等有效证件实名登记，禁止转借、倒卖预约名额；由于千佛山承载能力有限，暂不接受团体预约。
预约时间：每日7:00开放未来7日内名额，每日300名额，额满即止。
入园核验：每日07:00-18:00进入园区，抵达入口，出示预约码与身份证件原件，核验通过后方可进入；未预约、信息不符、超时未核验均视为无效，禁止入园。访客预约成功后确需取消行程的，应当至少提前 2 小时通过官方小程序办理退约手续，防止预约名额无效占用，保障其他访客正常预约权益。已成功预约但未按时进入园、且未按规定取消预约的访客，1个月内不受理入园预约申请。
违规处理：凡未履行预约手续、擅自进入大熊猫国家公园安州千佛山片区，经现场劝导教育仍不改正的访客，将被列入访客黑名单，2年内不受理其入园预约申请。

三、本人承诺

本人已认真阅读并理解以上告知内容，进入区域后安全责任自负。如因违反规定造成相关损失，本人愿依法承担相应责任。`
