export const SAFETY_NOTICE_CONTENT = `一、森林防火告知书

尊敬的访客：

  为保护森林资源和生态环境，保障您及他人的生命财产安全，请认真阅读并遵守以下规定：

  1. 严禁携带火种及易燃易爆物品进入林区。
  2. 严禁在林区内吸烟、野炊、烧烤、烧纸、燃放烟花爆竹。
  3. 严禁乱丢烟头、火柴及其他可能引发火灾的物品。
  4. 严禁擅自进行烧荒、焚烧垃圾等野外用火行为。
  5. 请服从景区工作人员及森林防火管理人员的管理。
  6. 发现火情、烟雾或违规用火行为，请立即报告工作人员，或拨打森林火灾报警电话：119。
  7. 遇森林火灾时，请保持冷静，服从指挥，迅速向安全区域撤离，严禁擅自进入火场或参与扑救。

备注：大熊猫公园核心区禁止进入
              
二、免责责任书

  进入大熊猫国家公园一般控制区，乘车起点至终点下车后、这段道路途中的安全责任事故，生命财产事故，均与本公司(绵阳市安州区运盛通公共管理责任有限公司)无关。因千佛山海拔较高，氧气稀薄。有先天性疾病人员不能上山，慢性病人员不能上山，高血压、心脏病患者不能上山，残疾智障人士不能上山，4岁以下儿童不能进山，60岁以上老年人不能上山。

三、摆渡车须知

  本人自愿乘车进入千佛村龙神堂至千佛村中药材观景台全程约15公里，中途途经千佛村7组高山野生珙桐区，大熊猫公园自然教育基地猫儿沟，龙眼洞木竹林，千佛生态茶园景点等，车辆循环发车，中途均可上下，成人单程票价30元\人  往返60元\人，儿童单程票价15元\人，往返30元\人。乘车注意事项:发车前请系好安全带、头手勿伸出窗外、贵重物品随身带。

四、预约告知
  进入必须携带身份证，备注：儿童由监护人代入。

本人已认真阅读并理解以上森林防火安全须知，如因违反规定造成相关损失，本人愿依法承担相应责任。`
